<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>CONTETN1</title>
</head>
<body>
	<h1>내가 좋아하는 노래</h1>
	<h2>스트레이 - 너너</h2>
	<h3>
		하루 종일 집에 누워서 전화기만 보고 있잖아 내 머릿속은 네 생각들로만 짜여져 있어 날 찾지 않아도 좋아하지
		않아도 이제는 느낄 수 있어 바라보지 않아도 다른 사람에게 마음을 줘도 이제는 견딜 수 있어 어두운 방안에서 혼자 있는 나
		그리고 하 네가 불러주지 않아도 난 괜찮아 난 괜찮아 이 방안에서 너와 함께한 추억들 자꾸만 생각이 나서 마음이 힘들어 다
		알고 있어 끝이라는걸 날 찾지 않아도 좋아하지 않아도 이제는 느낄 수 있어 바라보지 않아도 다른 사람에게 마음을 줘도 이제는
		견딜 수 있어 어두운 방안에서 혼자 있는 나 그리고 하 네가 불러주지 않아도 난 괜찮아 난 괜찮아…
	</h3>
</body>
</html>